"Volume" = "Volumen"; 
"Waveform" = "Onda"; 
"Morph" = "Variación"; 
"Morph Envelope" = "Envolvente variación"; 
"Cutoff Type" = "Tipo frecuencia corte"; 
"Cutoff" = "Frecuencia corte"; 
"Resonance" = "Resonancia"; 
"Cutoff Envelope" = "Envolvente frec. corte"; 
"Cutoff Attack" = "Ataque frec. corte"; 
"Attack" = "Ataque"; 
"Decay" = "Tiempo de caída"; 
"Sustain" = "Sostenido"; 
"Release" = "Versión"; 
